// Andrew Pangonis
// 10 MAR 2026
// Future War Archives

// Declare variables
const opinion = "Ḑ̸̀e̶͎͑s̶̝̚t̵̩̀r̵͚̈́u̷̝͐c̷̞͂t̶̠͆i̶̱͐o̷͕͑n̴̠̒õ̶̺f̴̱̍ ̶̦̓ḣ̵̝ŭ̵̼m̶̯̾å̷̘n̵̼̑ ̷̞̐k̸͈̚ị̵͛n̵͉͆ḑ̴͌.̷̳͊ ̴̯͠H̴̰̀o̴͓͝w̵̳̋,̴͖̄ ̸̱͐f̵̼̎ủ̷̜n̸̤̋.";
const opinion2 = "I̵̼͛̐t̵'̴̤̻̀s̵̥͋ ̶̮̯͗̎f̵̼̈́͘u̶̥̠͐̿n̸̻̖͊,̶̽͛s̶̨̞̀́e̵̠̎̊e̴̻͙͘̕ī̵͖̲͘n̴͉͠ǵ̶̺̒ṫ̶̻h̵̲̲̓̚ę̸̥̔ ̴̲̞͋̎s̴̟͔̅͝ḛ̷̗̓̔e̶̛̜̦̊mī̵̬͍̚n̴͓̤̊g̸̜̤̎̅ly ̷̯͌̀ͅȧ̸͔͉͂l̷̡̫͒l̶̻͕̎ ̴͇̏p̶͉͇͊o̸̧̜͊ẉ̷̢̇e̴̞͛͝r̵̼̓f̸̜̌ͅu̵̩͇̍͠l̶͉̬͐̾ ̶̻͕̓̚c̷̟͎͐͘l̶̛͈o̷͕͝b̸̫̊͝b̴̲͋͋è̸̬r̵̞͐ ̸̤̩͑̔t̵̪̿̀ḩ̵̱̑e̴̡̕ ̴͈͚͘w̶̲͝ẻ̸̥̼̕a̷k̴͎̜̋ ̷̳̹̈́l̷̩͛i̶̲̾̈́k̵͍̝̆ë̵̠́̌ ̶̡̯͒̍m̸̮͠â̸̡̠ļ̷̯̋ų̶̦͐͝ȃ̸̰̯͌b̵͔͇̆ĺ̶̢̬e̵͇̓ ̶̗͒p̷͓̀̇ủ̴̧͘t̷͚͌ț̸̝͠ỹ̷̫́.̴̪͗.̷̹̃̽.̵̳̫́̓";

// Who is this...?
console.log(`${opinion}`);
console.log(`Hey, we have someone hacking the system ḩ̵̮͈͔͕̥̙͌̍ę̴̧̡̧̬̮̺̲̞̭͇͕̖̲̯͚̹̣̟̰̺̝̪̱͔̠͕̗̘̲̺͚̲̮̝̱̘̰̮̖̳̫͕͓͙̜͙͓̣̘͔̪̞͕͍̟̜̙̖̺͇̥͈̭̻̆͊͐̆͋̃͛̑̍̈́́͆͊̓̓̆͂̾͒͗̑͂̎̌̔́̌͗̑̇͊̆̾̃͐̂̆̀̈́̀̂̍̉́̎̂̅̊̌̆̕͘̚͜͜͠͠͝͝͝ͅͅͅ-

${opinion2}`)